
<html>
    <head>
      <title>Bhubaneswar: La ciudad de los templos</title>
      <link rel="canonical" href="https://bailabollywood.com/places/posts/5f14476fe6a3b25f0f3e7b46">
      <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">
      <script src="https://code.jquery.com/jquery-3.5.0.min.js" integrity="sha256-xNzN2a4ltkB44Mc/Jz3pT4iU1cmeR0FkXs4pru/JxaQ=" crossorigin="anonymous"></script>
      
     <script>
        $(document).ready(function(){
      let text = ( $("#target").text());
      let html = $.parseHTML(text);
      $("#target").empty();
      $("#target").append(html);
    
  });
      </script>
  
          <meta charset="UTF-8">
    <!--Title of the Website-->
    <!--Meta tag that tells browser to not translate page to english (Preferably chrome)-->
    <meta name="google" content="notranslate" />
    <!--Meta tags for SEO-->
    <meta name="robots" content="index, follow" />
     <meta name="keywords" content="Cine India, Canciones de Bollywood, Baile de Bollywood, Películas hindú, Películas de la india, Cultura India, Indian culture, Danzas de la India, Bailes de la India, Bollywood en español, Cine de Bollywood" />
     <meta name="title" content="Un portal sobre la cultura India " />
     <meta name="description" content="Todo sobre la cultura milenaria de la India, danzas y bailes, música hindú, el cine de Bollywood, canciones de Bollywood, la sociedad y las tradiciones, arte de la India,  y las relaciones bilaterales entre la India y el mundo hispanohablante. " />
  
  
    <!------------------Social Media Icons------------------------>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css" />
    
    <!--Meta tag for Responsiveness-->
    <meta name="viewport" content="width=device-width,initial-scale=1.0" />
    <!--Meta tag for google site verification-->
    <meta name="google-site-verification" content="86RNMqD2_RNqFP-WmWf9pmzSbjEz_RQMLAnS8yhKQpg" />
    
    
  
    <!-------------------Meta Tags for OG-->
  <!-- HTML Meta Tags -->
  <meta name="description" content="Todo sobre la cultura milenaria de la India, danzas y bailes, música hindú, el cine de Bollywood, canciones de Bollywood, la sociedad y las tradiciones, arte de la India,  y las relaciones bilaterales entre la India y el mundo hispanohablante.">
  
  <!-- Google / Search Engine Tags -->
  <meta itemprop="name" content="Baila Bollywood-A Spanish Language Portal on Indian Dance Songs">
  <meta itemprop="description" content="Todo sobre la cultura milenaria de la India, danzas y bailes, música hindú, el cine de Bollywood, canciones de Bollywood, la sociedad y las tradiciones, arte de la India,  y las relaciones bilaterales entre la India y el mundo hispanohablante.">
  <meta itemprop="image" content="https://pbs.twimg.com/media/EQlEz7pW4AAKwC4.jpg">
  
  <!-- Primary Meta Tags -->
  
  
  <!-- Open Graph / Facebook -->
  <meta property="og:type" content="website">
  <meta property="og:url" content="https://www.bailabollywood.com/">
  <meta property="og:title" content="Un portal sobre la cultura India ">
  <meta property="og:description" content="Todo sobre la cultura milenaria de la India, danzas y bailes, música hindú, el cine de Bollywood, canciones de Bollywood, la sociedad y las tradiciones, arte de la India,  y las relaciones bilaterales entre la India y el mundo hispanohablante. ">
  <meta property="og:image" content="https://pbs.twimg.com/media/EQlEz7pW4AAKwC4.jpg">
  
  <!-- Twitter -->
  <meta property="twitter:card" content="summary_large_image">
  <meta property="twitter:url" content="https://www.bailabollywood.com/">
  <meta property="twitter:title" content="Un portal sobre la cultura India ">
  <meta property="twitter:description" content="Todo sobre la cultura milenaria de la India, danzas y bailes, música hindú, el cine de Bollywood, canciones de Bollywood, la sociedad y las tradiciones, arte de la India,  y las relaciones bilaterales entre la India y el mundo hispanohablante. ">
  <meta property="twitter:image" content="https://pbs.twimg.com/media/EQlEz7pW4AAKwC4.jpg">
  
    <!--Title bar Icon-->
    <link rel="icon" href="/images/Spanish-bolo-natraj-transparent.png" />
    <!---------------Bootstrap Stylesheet---------------------------------------->
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css"
      integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm" crossorigin="anonymous" />
    <!-------------------Custom css files------------------------------->
    <!---------------------------Google Fonts----------------------------------------->
    <link href="https://fonts.googleapis.com/css?family=Titillium+Web:200&display=swap" rel="stylesheet" />
  
    <!----------------------------Navbar Css Files---------------------->
    <link rel="stylesheet" type="text/css" href="/stylesheets/navbar.css" />
    <!-- Swiper css initialized-->
    <link rel="stylesheet" type="text/css" href="/stylesheets/swiper.min.css" />
    <!-- Swiper javascript initialized-->
    <script src="scripts/swiper.min.js"></script>
    <!-------------Css file of index.html-------------------------->
    <link rel="stylesheet" type="text/css" href="/stylesheets/index.css" />
  
    <!---------------Css file for responsiveness------------------>
    <link rel="stylesheet" type="text/css" href="/stylesheets/responsive-breakpoints.css" />
    <style>
      a{
        color:black;
        font-weight: 700;
  
      }
      strong{
        font-weight: 1000;
      }
      a:hover{
        color:black;
      }
      body{
        font-size: 18px;
      }
      @media only screen and (max-width: 600px) {
    
        .mobile-container{
          width: 90%;
          margin-left: 5%;
        }
        .suggestedBlog{
          width: 90%;
          height: auto;
        }
  }
  @media only screen and (min-width: 992px) {
    .mobile-container{
      width: 62%;
      margin-left:19%;
    }
    .suggestedBlog{
      width: 63%;
      height: auto;
    }
  }
  @media only screen and (min-width:992px){
    .mobile-container{
      width: 50%;
      margin-left: 25%;
  
    }
    .suggestedBlog{
      width: 50%;
      height: auto;
    }
  }
    </style>
      
    </head>
  <body >
  
    <!------------------------------------Navigation Bar Section-One------------------------------------------>
  
    <div class="navbar navbar-inverse hd">
        <div class="container">
            <div class="navbar-header">
                <a href="#clps" class="btn btn-success navbar-toggle" data-toggle="collapse">Menu</a>
            </div>
               <div class="navbar-collapse collapse" id="clps">
                   <ul class="nav navbar-nav">
                      <li><a href="#"> Canal Bollywood</a></li>
                      <li><a href="#"> Inicio</a></li>
                       <li><a href="#"> Equipo</a></li>
                       <li><a href="#"> Canal Bollywood</a></li>
                       <li><a href="#"> Chai Con Baila Bollywood</a></li>
                       <li><a href="#"> Danzas folcloricas</a></li>
                       <li><a href="#"></span> Cafe cultural</a></li>
                       <li><a href="#"> Viajes  la India</a></li>
                       <li><a href="#"></span> Blogs</a></li>
                       <li><a href="#"></span> Sonidos De La India</a></li>
                       <li><a href="#"></span> Contacto</a></li>
  
                   
                    </ul>
               </div>
            </div>
        </div>
    
  
    <!------------------------------Instrument Start ------------------------>
    <div class="container mobile-container">
  
      <div class="text-center" style="margin-top:15px ;margin-bottom:15px">
          <h1 class="text-center title-div" style="color:black; font-weight: bold; padding-top:15px; padding-bottom:15px;" >Bhubaneswar: La ciudad de los templos</h1>
          <!--  Blog DAte && Blog Creator-->
        
          
        </div>
  
  
        <div class="text-center" style="margin-top:20px; margin-bottom:20px">
          
          <img style="width:100%; height:auto; object-fit: contain;" src="https://i.ytimg.com/vi/K_8M-djmdX0/maxresdefault.jpg" alt="place-image">
      
              
            
      </div>
          <div class="container"  >
  
              <!---  Blog Content -->
                <p class="target" style="text-align: justify !important; font-size: 18px;">&lt;p&gt;El mundo sabe que India es la tierra de la divinidad y la espiritualidad. India y sus bellezas arquitect&amp;oacute;nicas son mundialmente famosas, templos, monumentos y lugares sagrados que a lo largo y ancho de este pa&amp;iacute;s, evidencian la gran herencia cultural del subcontinente asi&amp;aacute;tico.&amp;nbsp;&lt;/p&gt;&lt;p&gt;Los templos han sido centros de aprendizaje, predicaci&amp;oacute;n y pr&amp;aacute;ctica de las artes desde tiempos inmemoriales. Son instituciones en s&amp;iacute; mismas. En India hay miles de ellos, de todos tama&amp;ntilde;os, formas y religiones&amp;hellip; pero &amp;iexcl;Bhubaneswar se cuece aparte!, esta ciudad solo alberga m&amp;aacute;s de 700 templos, por lo que es conocida popularmente como&lt;strong&gt; &amp;ldquo;Ciudad del Templo de la India&amp;quot;.&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;Bhubaneswar es la capital del estado indio de Odisha, tambi&amp;eacute;n es la ciudad m&amp;aacute;s grande del estado. En la India oriental, Bhubaneswar ocupa una posici&amp;oacute;n s&amp;oacute;lida en el &amp;aacute;mbito econ&amp;oacute;mico, educativo y cultural; esta ciudad tiene apodos como Sports Capital of India, IT hub y Start-up of East India, adem&amp;aacute;s de ser la ciudad de los templos. El paisaje cultural de la ciudad se ha ampliado debido al &amp;iacute;mpetu proporcionado por la base de recursos naturales disponibles.&amp;nbsp;&lt;/p&gt;&lt;p&gt;El actual Bhubaneswar se estableci&amp;oacute; en 1948, sin embargo, su historia se remonta al siglo III a. C. Bhubaneswar no es solo el lugar de los dioses y templos hind&amp;uacute;es, sino tambi&amp;eacute;n el lugar de encuentro de la cultura budista y jainista, adem&amp;aacute;s de albergar algunos de los mejores templos de Kalingan, &amp;eacute;sta ciudad forma parte del Tri&amp;aacute;ngulo Dorado (Swarna Tribhuja) con Puri y Konark, los otros sitios de peregrinaci&amp;oacute;n. La combinaci&amp;oacute;n de estos tres hace de Odisha uno de los lugares m&amp;aacute;s visitados del este de la India.&amp;nbsp;&lt;/p&gt;&lt;p&gt;Inicialmente, Cuttack era la capital de Odisha, pero el 19 de agosto de 1949, Bhubaneswar reemplaz&amp;oacute; a Cuttack como la capital del estado, justo dos a&amp;ntilde;os despu&amp;eacute;s de que India se independizara de Gran Breta&amp;ntilde;a. La ciudad moderna de Bhubaneswar como la vemos hoy, fue dise&amp;ntilde;ada por el arquitecto alem&amp;aacute;n Otto K&amp;ouml;nigsberger en 1946. Fue una de las primeras ciudades planificadas de la India junto con Chandigarh y Jamshedpur. Bhubaneswar est&amp;aacute; estrechamente relacionado con Cuttack en t&amp;eacute;rminos de patrimonio cultural y otros aspectos.&amp;nbsp;&lt;/p&gt;</p>
              </div>
        
  
    </div>
    <!-------------------------------Instrument End ------------------------->
    <!---------------------------------Subinstrument start-->
  
    <div class="mobile-container">
      
        
        <div>
        <h4 style="font-weight: 1000; margin-top:20px;">Etimología</h4>
        </div>
       
        <div  class="text-center">
          <img style="width:100%; height:auto; object-fit: contain; margin-top: 20px; margin-bottom: 20px;" src="https://bestchoiceholiday.com/blog/wp-content/uploads/2018/11/Nandankanan-Zoological-Park-%E2%80%93-A-Blend-of-Zoo-Wildlife-Sanctuary-and-Botanical-Garden-in-Odisha.jpg" alt="image">
        </div>
      
        <div class="target mt-2" style="text-align: justify !important; font-size: 18px;">&lt;p&gt;El nombre de Bhubaneswar proviene de la palabra &amp;#39;Bhubaneswara&amp;#39;, que se deriva de la palabra &amp;#39;Tribhubaneswara&amp;#39; que se traduce como Se&amp;ntilde;or (Eeswara) de los Tres mundos (Tribhubana), haciendo referencia al Se&amp;ntilde;or Shiva.&lt;/p&gt;&lt;p&gt;Cerca de la ciudad, se encuentran los restos de la antigua ciudad de Sisupalgarh, que fue la capital de Kalinga. La zona de guerra, Dhauli, donde se libr&amp;oacute; la guerra de Kalinga, est&amp;aacute; cerca de Bhubaneswar. Fue a trav&amp;eacute;s de la guerra de Kalinga que el emperador Mauryan Ashoka invadi&amp;oacute; y anex&amp;oacute; Kalinga. Despu&amp;eacute;s de que el imperio de Mauryan decay&amp;oacute;, Kalinga se someti&amp;oacute; la dinast&amp;iacute;a Mahameghavahana. Eventualmente qued&amp;oacute; bajo el dominio de Satavahanas, Guptas, Matharas y Shailodbhavas. La dinast&amp;iacute;a Keshari estableci&amp;oacute; su dominio en el siglo VII y construy&amp;oacute; varios templos. Mukund Deva de la dinast&amp;iacute;a Bhoi fue el &amp;uacute;ltimo gobernante hind&amp;uacute;, &amp;eacute;l tambi&amp;eacute;n construy&amp;oacute; numerosos templos.&amp;nbsp;&lt;/p&gt;&lt;p&gt;La mayor&amp;iacute;a de estas construcciones se realizaron entre los siglos VIII y XII bajo la influencia de Shaiva. El &amp;uacute;nico templo de Vishnu en la ciudad es el templo de Ananta Vasudeva. En 1568, una dinast&amp;iacute;a Karrani de origen afgano lleg&amp;oacute; al poder. Bajo su reinado, se llev&amp;oacute; a cabo una gran destrucci&amp;oacute;n de los templos hind&amp;uacute;es. Los Marathas obtuvieron el control en el siglo XVIII, despu&amp;eacute;s de los mogoles, y se encargaron de reconstruir la vida cultural de la ciudad y fomentar la peregrinaci&amp;oacute;n religiosa.&lt;/p&gt;&lt;p&gt;1803 fue el a&amp;ntilde;o en que se impuso el dominio colonial. Estuvo bajo la presidencia de Bengala (hasta 1912), la provincia de Bihar y Orissa (1912-1936) y la provincia de Orissa (1936-1947). Cuttack fue la capital de Odisha durante la &amp;eacute;poca colonial. Pero, era un &amp;aacute;rea propensa a inundaciones y ten&amp;iacute;a limitaciones de espacio. Por lo tanto, se propuso una nueva ciudad capital. Bhubaneswar tiene caminos anchos, jardines y en todos los aspectos es una ciudad moderna. El 14 de agosto de 1994, se estableci&amp;oacute; la Corporaci&amp;oacute;n Municipal de Bhubaneswar en vista de la creciente poblaci&amp;oacute;n y la estructura modernizada de la ciudad.&lt;/p&gt;</div>
      
      
        
        <div>
        <h4 style="font-weight: 1000; margin-top:20px;"></h4>
        </div>
       
        <div  class="text-center">
          <img style="width:100%; height:auto; object-fit: contain; margin-top: 20px; margin-bottom: 20px;" src="https://upload.wikimedia.org/wikipedia/commons/d/d6/Dhauli-Giri-Shanti-Stupa-Bhubaneswar-Orissa.jpg" alt="image">
        </div>
      
        <div class="target mt-2" style="text-align: justify !important; font-size: 18px;">&lt;p&gt;La ciudad se encuentra en el distrito Khordha de Odisha. Forma parte de las llanuras costeras orientales y se extiende a lo largo del eje de las monta&amp;ntilde;as orientales, est&amp;aacute; situada al suroeste del r&amp;iacute;o Mahanadi, que forma el l&amp;iacute;mite norte de la metr&amp;oacute;poli. Bhubaneswar limita con el r&amp;iacute;o Daya en el sur, el r&amp;iacute;o Kuakhai en el este, el santuario de vida silvestre Chandaka al oeste y el zool&amp;oacute;gico Nandankanan en el norte. El lago Kanjia est&amp;aacute; en las afueras del norte y es un lugar de megadiverso con caracter&amp;iacute;sticas de humedal. M&amp;aacute;s del 50% del suelo aqu&amp;iacute; es laterita, el 25% es aluvial y el 10% es arenisca. Seg&amp;uacute;n el programa de desarrollo de las Naciones Unidas, la ciudad enfrenta un alto riesgo de da&amp;ntilde;os por vientos y ciclones.&lt;/p&gt;&lt;p&gt;En t&amp;eacute;rminos generales, Bhubaneswar se puede dividir en el casco antiguo, la ciudad planificada (capital del estado), &amp;aacute;reas adicionales y &amp;aacute;reas perif&amp;eacute;ricas externas. El casco antiguo, alberga los templos m&amp;aacute;s importantes, como el templo Lingaraja, Rajarani y Muktesvara.&amp;nbsp; La ciudad del Templo tiene un clima de sabana tropical. Los veranos son calurosos y h&amp;uacute;medos. Los inviernos duran solo diez semanas. Mayo es el mes m&amp;aacute;s caluroso y enero es el mes m&amp;aacute;s fr&amp;iacute;o.&amp;nbsp;&lt;/p&gt;&lt;p&gt;La ciudad fue clasificada como el mejor lugar para hacer negocios en India en 2014 por el Banco Mundial. Se ha convertido en un sitio comercial, de r&amp;aacute;pido crecimiento. Es un importante destino tur&amp;iacute;stico. Se han realizado inversiones en telecomunicaciones, inform&amp;aacute;tica y educaci&amp;oacute;n superior que conducen al crecimiento econ&amp;oacute;mico de la ciudad.&amp;nbsp;&lt;/p&gt;</div>
      
      
        
        <div>
        <h4 style="font-weight: 1000; margin-top:20px;"></h4>
        </div>
       
        <div  class="text-center">
          <img style="width:100%; height:auto; object-fit: contain; margin-top: 20px; margin-bottom: 20px;" src="https://static.toiimg.com/photo/47160117/.jpg" alt="image">
        </div>
      
        <div class="target mt-2" style="text-align: justify !important; font-size: 18px;">&lt;p&gt;Los templos aqu&amp;iacute; son un paradigma del mejor estilo arquitect&amp;oacute;nico de Kalinga. Tienen una aguja de pino que se curva hasta un punto sobre el santuario que alberga a la deidad que preside y una sala cubierta de pir&amp;aacute;mides donde la gente se sienta y reza. Algunos de los templos m&amp;aacute;s populares son el templo Lingaraja, el templo Rajarani, el templo Muktesvara y el templo Ananta Vasudeva. Khandagiri y Udayagiri son colinas gemelas y el monasterio Jain ha estado all&amp;iacute;, tallado en estructuras de cueva en la cara de la colina.&amp;nbsp;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Junto con Cuttack, Bhubaneswar es el caldo de cultivo de la industria cinematogr&amp;aacute;fica estatal Ollywood. La danza Odissi, la artesan&amp;iacute;a, el arte de la arena, la escultura, el teatro y la m&amp;uacute;sica son partes intr&amp;iacute;nsecas de la cultura del estado. La danza cl&amp;aacute;sica Odissi es aut&amp;oacute;ctona del estado y una de las joyas de las formas de arte cl&amp;aacute;sico indio. Guru Kelucharan Mohapatra estableci&amp;oacute; la academia de danza Srijan Odissi en esta ciudad.&lt;/p&gt;&lt;p&gt;El museo estatal Odisha tiene artefactos arqueol&amp;oacute;gicos, armas, artes y artesan&amp;iacute;as que dan una idea de la historia del estado y la ciudad. El museo del instituto de investigaci&amp;oacute;n tribal, el parque zool&amp;oacute;gico de Nandankanan se encuentran entre los pocos lugares que deben visitarse. Tambi&amp;eacute;n hay un Ekamra Haat que es el mercado de artesan&amp;iacute;as y telares manuales. Sin lugar a dudas, Bhubaneswar, &amp;ldquo;La Ciudad de los Templos&amp;rdquo; es un para&amp;iacute;so arquitect&amp;oacute;nico, hist&amp;oacute;rico y cultural de India y el mundo entero, que no puedes dejar de visitar.&lt;/p&gt;</div>
      
      
        
        <div>
        <h4 style="font-weight: 1000; margin-top:20px;"></h4>
        </div>
       
        <div  class="text-center">
          <img style="width:100%; height:auto; object-fit: contain; margin-top: 20px; margin-bottom: 20px;" src="https://www.holidify.com/images/cmsuploads/compressed/shutterstock_611296796_20200218173507_20200218173559.jpg" alt="image">
        </div>
      
        <div class="target mt-2" style="text-align: justify !important; font-size: 18px;"></div>
      
      
    </div>
    <hr>
  
  
  
  
    <!--------------------------------subinstrument end-->
    
   <div class="container"  style="padding:30px; text-align:center; font-style: italic; font-weight:bolder; ">
      <h4 style="font-size:19px; color: rgb(247,183,51); font-family: Arial, Helvetica, sans-serif; font-weight: 12000; ">
     BailaBollywood trabaja sobre la misión de ofrecer al mundo hispanohablante una experiencia de primera mano a la cultura India. 
     Es una plataforma única en internet para explorar la cultura India y conectar directamente con la India.
     <span style="color: blue; text-decoration: underline; font-family: Arial, Helvetica, sans-serif; font-weight: 12000;">Te damos una calurosa bienvenida a nuestra App. Descarga, utiliza y comparte! 
     </span> </h4>
     
        <a href="https://play.google.com/store/apps/details?id=com.spanishbolo.bb&hl=es" class="col-4 text-center" style="border: none;"><img src="/images/google-play-final-icon.png" style="width: 100px; height:100px; margin: 10px;"></a>
     <h4>Conecta con Nosotros :</h4>
     <div class="social-icons">
                   </div>   
   
      
    
    
    <div class="mobile-container text-center">
      <hr>
      <div style="padding-top: 100px; padding-bottom: 50px;">
      <form action="/instruments/posts/5f14476fe6a3b25f0f3e7b46/comments" method="POST">
  
        <h3  style="color:grey">Leave A Reply </h3>
        <input required type="text" style="width: 100%; margin-top:5px; margin-bottom: 15px;" name="comment[name]" placeholder="Name">
        <input required type="email" style="width: 100%;  margin-bottom: 15px;" name="comment[email]" placeholder="Email">
        <textarea required style="width: 100%;" name="comment[text]" rows="5" placeholder="Add Comment Here"></textarea>
        <input required style="margin-top: 20px;  width:150px; "  type="submit" value="Post Comment" />
      </form>
    </div>
    </div> 
  
    <div class="mobile-container" style="margin-bottom:100px ">
      
    </div>
  
    
  
   
   
  
    
  
  
  <!--Parsing HTML JS-->
  <script>
  $(".target").each(function(){
      let text = ( $(this).text());
  
      let html = $.parseHTML(text);
      $(this).empty();
      $(this).append(html);
    });
  </script>
  <!--Boot Strap-->  
  <script src="https://code.jquery.com/jquery-3.4.1.slim.min.js" integrity="sha384-J6qa4849blE2+poT4WnyKhv5vZF5SrPo0iEjwBvKU7imGFAV0wwj1yYfoRSJoZ+n" crossorigin="anonymous"></script>
  <script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js" integrity="sha384-Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo" crossorigin="anonymous"></script>
  <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/js/bootstrap.min.js" integrity="sha384-wfSDF2E50Y2D1uUdj0O3uMBJnjuUD4Ih7YwaYd1iqfktj0Uod8GCExl3Og8ifwB6" crossorigin="anonymous"></script>
  </body>
  </html>